[
  "obsidian-auto-link-title",
  "easy-typing-obsidian",
  "number-headings-obsidian",
  "obsidian-outliner",
  "obsidian-completr",
  "obsidian-local-rest-api",
  "obsidian-linter",
  "calendar",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-wakatime",
  "obsidian-image-auto-upload-plugin",
  "obsidian-paste-image-rename",
  "dataview",
  "obsidian-export-image",
  "quickadd",
  "obsidian-vimrc-support",
  "obsidian-auto-split",
  "obsidian-zoom",
  "obsidian-stille",
  "cm-chs-patch",
  "cycle-through-panes",
  "obsidian-git"
]